[
	{
		"ECLI number": "ECLI:NL:GHSHE:2025:920",
		"Instantie": "Gerechtshof 's-Hertogenbosch",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "20-002935-22",
		"Inhoudsindicatie": "Medeplegen van handel in wapens en munitie en het medeplegen van voorbereidingshandelingen met betrekking tot de handel in drugs. Het hof verenigt zich met het beroepen vonnis en zal dit derhalve bevestigen, met uitzondering van de straf - in zoverre zal het vonnis worden vernietigd - en met dien verstande dat het hof de bewezenverklaring en kwalificatie van de rechtbank verbeterd leest en de bewijsmiddelen en bewijsoverweging aanvult."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5450",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "NL24.8448",
		"Inhoudsindicatie": "beroep niet tijdig, regulier"
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5449",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "AWB 24/12746",
		"Inhoudsindicatie": "beroep niet tijdig, regulier"
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5448",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "AWB 24/12722",
		"Inhoudsindicatie": "beroep niet tijdig, regulier"
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5447",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "NL25.6327 V",
		"Inhoudsindicatie": "beroep niet tijdig, regulier, verzet"
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5408",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "NL24.25498",
		"Inhoudsindicatie": "regulier, mvv, geen sprake van een meer dan gebruikelijke afhankelijkheid, de minister had wel een belangenafweging moeten maken, omdat de rechtbank de minister in de hiervoor genoemde uitspraak uitdrukkelijk heeft opgedragen een nieuwe belangenafweging te maken, beroep gegrond."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5384",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "NL24.17225",
		"Inhoudsindicatie": "Ingangsdatum verblijfsvergunning asiel. Datum uiten asielwens. Beroep gegrond."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5366",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "NL24.6781 tussenuitspraak",
		"Inhoudsindicatie": "Tussenuitspraak artikel 15c Benghazi, Libië – partijen verschillen van mening over de vraag of aan eiser subsidiaire bescherming op grond van artikel 15c van richtlijn 2011/95 moet worden verleend – eiser stelt zich op het standpunt dat in Benghazi sprake is van een zogenoemde “kale artikel 15c-situatie” en als dat niet zo is, de toepassing van de glijdende schaal hoe dan ook tot een subsidiaire beschermingsstatus moet leiden. – Verweerder heeft zich pas in het verweerschrift van 17 maart 2025 op het standpunt gesteld dat er in Libië en meer in het bijzonder in Benghazi, geen sprake is van een internationaal of binnenlands gewapend conflict en daarom aan een verdere beoordeling van artikel 15c niet wordt toegekomen.- Omdat verweerder dit standpunt niet heeft ingenomen in zijn besluit van 16 februari 2024, maar verweerder toen heeft beoordeeld of het reeds ondergane geweld willekeurig of gericht geweld was, gaat de rechtbank er van uit dat verweerder ten tijde van het bestreden besluit wel vond dat er sprake was van een gewapend conflict. – de rechtbank doet een tussenuitspraak om verweerder in de gelegenheid te stellen om toe te lichten hoe hij beoordeelt of sprake is van een internationaal of binnenlands gewapend conflict als bedoeld in artikel 15c van richtlijn 2011/95 en op grond van welke feiten en omstandigheden hij ten aanzien van Libië en meer in het bijzonder ten aanzien van Benghazi tot de conclusie komt dat hiervan geen sprake is én verweerder dient toe te lichten waarom hij ten tijde van het bestreden besluit van 16 februari 2024 wél aannam dat sprake was van een gewapend conflict in Benghazi en ten tijde van het uitbrengen van het verweerschrift op 17 maart 2025 dit niet langer het geval was. – de rechtbank kan de wijze van beoordelen niet afleiden uit het landgebonden beleid en de rechtbank wijst verweerder op de nadere precisering van artikel 15c door het Hof in het arrest van 30 januari 2014 in de zaak Aboubacar Diakité - Verweerder heeft toegelicht dat het in het verweerschrift ingenomen standpunt een landelijk door verweerder uitgedragen standpunt is ten aanzien van Libië. Nu hier dus reeds afstemming over heeft plaatsgevonden, acht de rechtbank een termijn van vier weken voldoende om verweerder in staat te achten dit landelijk ingenomen standpunt in de onderhavige procedure toe te lichten.- de rechtbank houdt iedere verdere beslissing aan."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5088",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "9403918 \\ RL EXPL 21-13935, 9406961 \\ RL EXPL 21-13972, 9405933 \\ RL EXPL 21-13966, 9403948 \\ RL EXPL 21-13940 en 9406190 \\ RL EXPL 21-13967",
		"Inhoudsindicatie": "Luchtvaartzaak; blikseminslag als buitengewone omstandigheid, operationele beslissingen doorbreekt niet (direct) de buitengewone omstandigheid. (on)voldoende maatregelen getroffen om de vertraging te voorkomen. Het uit de tijd lopen van de bemanning is in de gegeven omstandigheden niet langer onvoorzien."
	},
	{
		"ECLI number": "ECLI:NL:HR:2025:506",
		"Instantie": "Hoge Raad",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "22/02031",
		"Inhoudsindicatie": "Mishandeling van zijn levensgezel, art. 304.1 jo. 300.1 Sr. Dubbel verstek. Hof heeft verdachte n-o verklaard in zijn hoger beroep, omdat het te laat is ingesteld, art. 408.1.c Sv. 1. Betekening dagvaarding in h.b., art. 36e.1.b.2 Sv. Had dagvaarding in h.b. moeten worden betekend op het door verdachte bij het instellen van h.b. opgegeven adres in akte instellen h.b. en schriftelijke bijzondere volmacht tot instellen h.b.? 2. Aanwezigheidsrecht, art. 36g.1.c Sv. Kon hof verstek verlenen tegen niet-verschenen verdachte?\nAd 1. Als niet-gedetineerde verdachte niet staat ingeschreven in BRP maar van hem wel (feitelijke) woon- of verblijfplaats bekend is, moet uitreiking van dagvaarding o.g.v. art. 36e.1.b.2 Sv op dat adres plaatsvinden (vgl. HR:2002:AD5163). Onbekendheid met feitelijke woon- of verblijfplaats kan o.m. niet worden aangenomen als niet is geprobeerd uitreiking van dagvaarding te doen plaatsvinden op adres dat uit stukken blijkt, voor de hand ligt en redelijkerwijs als feitelijke woon- of verblijfplaats van verdachte zou kunnen gelden. Het kan dan bijvoorbeeld gaan om adres dat verdachte in akte van h.b. heeft doen opnemen. Dit adres moet niet door latere opgave zijn achterhaald (vgl. HR:2002:AD5163). Zo’n adres dat in akte van h.b. is opgenomen, kan als achterhaald worden aangemerkt, als het gaat om adres dat op moment dat die akte werd opgemaakt BRP-adres van verdachte betrof, terwijl daarna (maar voor moment van uitreiking van dagvaarding) verdachte is uitgeschreven uit BRP. A.g.v. die uitschrijving wordt dat adres niet langer aangemerkt als feitelijke woon- of verblijfplaats van verdachte (vgl. HR:2011:BR2079). Uit stukken blijkt dat verdachte in BRP stond ingeschreven op adres A van 2-12-2020 tot 22-11-2021. Met ingang van 22-11-2021 is hij in BRP geregistreerd als niet-ingezetene met vermelding “Vertrokken Onbekend Waarheen (VOW)”. V.zv. wordt aangevoerd dat ‘s hofs oordeel dat dagvaarding in h.b. geldig is betekend door uitreiking van dagvaarding aan medewerker OM, volgend op pogingen tot uitreiking van dagvaarding op adres B en verzending van afschrift van dagvaarding naar dat adres, niet zonder meer begrijpelijk is, is het terecht voorgesteld. Blijkens stukken is immers adres B in informatiestaat SKDB opgenomen met als registratiedatum 26-10-2020, terwijl (gelet op akte van h.b. van 9-8-2021 en daarbij gevoegde schriftelijke bijzondere volmacht van 29-7-2021 (nadien door verdachte ook adres A was opgegeven en redelijkerwijs als (feitelijke) woon- of verblijfplaats van verdachte kon gelden. Uit stukken blijkt niet dat tevens tot betekening aan adres A is overgegaan. Dit leidt echter niet tot cassatie. Uit stukken blijkt namelijk dat adres A dat is opgenomen in akte van h.b. van 9-8-2021 en daarbij gevoegde schriftelijke bijzondere volmacht van 29-7-2021, op die data BRP-adres van verdachte was en verder dat nadien (op 22-11-2021) adresvermelding in BRP is gewijzigd in “Vertrokken Onbekend Waarheen (VOW)”. Daaruit volgt dat adres A op data waarop telkens is getracht dagvaarding uit te reiken (11-2-2022, 17-2-2022 en 26-2-2022) en datum waarop is overgegaan tot uitreiking van dagvaarding aan medewerker OM (9-3-2022), als achterhaald kon worden aangemerkt. Er bestond op 11-2-2022, 17-2-2022 en 26-2-2022 en 9-3-2022 dus geen verplichting o.g.v. art. 36e.1.b.2 Sv om op adres A tot uitreiking van dagvaarding over te gaan of o.g.v. art. 36e.2.b Sv om afschrift van dagvaarding naar dat adres te verzenden. Hof heeft daarom kunnen oordelen dat betekening van dagvaarding in h.b. op juiste wijze heeft plaatsgevonden, wat er ook zij van motivering van dat oordeel.\nAd 2. Voor toepassing van regeling van art. 36g Sv moet adres A dat is opgenomen in akte van h.b. en daarbij gevoegde schriftelijke volmacht, worden aangemerkt als opgave van adres a.b.i. art. 36g.1.c Sv, waaraan mededelingen over strafzaak kunnen worden toegezonden. Uit stukken kan niet blijken dat afschrift van dagvaarding in h.b. aan dit adres is gezonden, zodat ervan moet worden uitgegaan dat dit niet is gebeurd. Die stukken houden ook niets in waaruit kan volgen dat die verzending o.g.v. art. 36g.3 Sv achterwege kon blijven. Daarbij is van belang dat het door verdachte opgegeven adres op het moment van instellen van h.b. weliswaar zijn BRP-adres was maar aan dit adres is niet dagvaarding in h.b. uitgereikt. Verder moet worden aangenomen (o.g.v. de door gemeente opgenomen vermelding “Vertrokken Onbekend Waarheen (VOW)”) dat verdachte, nadat hij zijn BRP-adres op moment van instellen van h.b had opgegeven, dat adres niet zelf heeft gewijzigd of heeft doen wijzigen in BRP. Van geval a.b.i. art. 36g.3.a of 36g.3.c Sv is daarom niet sprake. Een en ander brengt met zich dat hof ervan blijk had moeten geven te hebben onderzocht of er reden was onderzoek ttz. te schorsen om verdachte in de gelegenheid te stellen alsnog bij onderzoek ttz. tegenwoordig te zijn. Van zo’n onderzoek blijkt niet (vgl. HR:2012:BX4736).\nVolgt vernietiging en terugwijzing."
	},
	{
		"ECLI number": "ECLI:NL:HR:2025:505",
		"Instantie": "Hoge Raad",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "23/02199",
		"Inhoudsindicatie": "Openlijke geweldpleging (art. 141.1 Sr), medeplegen dwang (art. 284.1 Sr) en medeplegen afdreiging (art. 318.1 Sr). 1. Afwijzing van verzoek om kennis te mogen nemen van vorderingen die zijn gedaan o.g.v. art. 126m Sv en 126nd Sv en van daaruit verkregen resultaten, op de grond dat historische verkeers- en locatiegegevens niet voor bewijs zullen worden gebruikt. Had hof bij afwijzing van verzoek moeten ingaan op mogelijkheid dat verkregen resultaten een ontlastend karakter zouden hebben? 2. Bewijsklacht openlijke geweldpleging. Is bewijsvoering innerlijk tegenstrijdig wat betreft persoon die bril van hoofd van aangever heeft geslagen? 3. Kwalificatieklacht afdreiging. Kon hof feit kwalificeren als afdreiging, nu bestanddeel “dat geheel of ten dele aan deze of aan derde toebehoort” niet is bewezenverklaard?\nHR: art. 81.1 RO."
	},
	{
		"ECLI number": "ECLI:NL:HR:2025:501",
		"Instantie": "Hoge Raad",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "23/01461",
		"Inhoudsindicatie": "Computervredebreuk door als politieagent politiesystemen voor privédoeleinden te raadplegen, meermalen gepleegd (art. 138ab.2 Sr). Kon hof oordelen dat verdachte is binnengedrongen in servers van politie? HR herhaalt relevante overwegingen uit HR:2013:BY9718 en HR:2011:BN9287 over begrip ‘geautomatiseerd werk’ a.b.i. art. 80sexies (oud) Sr. Blijkens bewijsvoering heeft hof vastgesteld dat verdachte, door in te loggen met een aan hem als politieambtenaar verstrekte account, zich toegang heeft verschaft tot politiesystemen en politiewerkomgeving. In die digitale werkomgeving heeft verdachte vervolgens personen, voertuigen (kentekens) en/of adressen bevraagd, waarna hij verkregen gegevens heeft geëxporteerd en geprint. ‘s Hofs op die vaststellingen gebaseerde oordeel dat verdachte “in één of meer geautomatiseerde werken, namelijk in één of meer servers van politie” is binnengedrongen, getuigt (in licht van wat is vooropgesteld) niet van onjuiste rechtsopvatting. Dat oordeel is ook niet onbegrijpelijk. Daaraan doet niet af dat hof geen nadere vaststellingen heeft gedaan over precieze manier waarop concreet aangeduide server door verdachte is binnengedrongen. Naar hof kennelijk in aanmerking heeft genomen brengt inloggen in, en raadplegen van, digitale werkomgeving of digitaal systeem als hier aan de orde, met zich dat toegang wordt verworven tot één of meer servers die deze werkomgeving of dat systeem in stand houden en daarmee (al dan niet in verbinding met andere apparaten) bestemd zijn om langs elektronische weg gegevens op te slaan, te verwerken en over te dragen.\nVolgt verwerping."
	},
	{
		"ECLI number": "ECLI:NL:HR:2025:498",
		"Instantie": "Hoge Raad",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "23/02843",
		"Inhoudsindicatie": "Poging tot doodslag (art. 287 Sr) mishandeling, meermalen gepleegd (art. 300.1 Sr) en mensenhandel, meermalen gepleegd (art. 273f.1.1, 273f.1.4 en 273f.1.6 Sr). 1. Bewijsklacht mensenhandel t.a.v. uitbuiting. Moet uit bewijsvoering blijken van daadwerkelijk geleden materieel nadeel van slachtoffers? 2. Vordering benadeelde partij. Kon hof de vordering b.p. toewijzen en schadevergoedingsmaatregel opleggen t.b.v. slachtoffer dat tijdens hoger beroep is overleden, nu namens nabestaanden ttz. in h.b. is verklaard dat vordering niet wordt gehandhaafd?\nAd 1. Opvatting dat voor een op art. 273f Sr toegesneden bewezenverklaring uit bewijsvoering moet kunnen worden afgeleid “dat slachtoffers daadwerkelijk materieel nadeel hebben geleden”, vindt in haar algemeenheid geen steun in het recht. Bewezenverklaring is, ook v.zv. hof heeft geoordeeld dat sprake was van uitbuiting, toereikend gemotiveerd.\nAd 2. Strafgeding voorziet niet in mogelijkheid dat in geval van overlijden van b.p. de erfgenaam zich in geding voegt en (proces)positie van b.p. overneemt. Dit betekent dat ook als persoon die zich o.g.v. art. 51f.1 Sv als b.p. in strafgeding heeft gevoegd, is overleden, rechter o.g.v. art. 361.4 Sv moet beslissen op betreffende vordering (vgl. HR:2014:917). Als voeging in eerste aanleg heeft plaatsgehad, dan duurt zij, v.zv. gevorderde schadevergoeding is toegewezen, ook in zo’n geval o.g.v. art. 421.2 Sv van rechtswege voort in h.b. O.g.v. art. 36f.2 Sr kan schadevergoedingsmaatregel worden opgelegd als en v.zv. verdachte jegens slachtoffer naar burgerlijk recht aansprakelijk is voor schade die door strafbaar feit is toegebracht. Die aansprakelijkheid van verdachte jegens slachtoffer eindigt niet door overlijden van slachtoffer (vgl. HR:2010:BL9105). Hof heeft vastgesteld dat vordering b.p. in e.a. integraal is toegewezen. In het licht hiervan heeft hof geoordeeld dat voeging in h.b. van rechtswege voortduurt “zodat hof daarop heeft te beslissen” en dat omstandigheid dat b.p. t.t.v. de over haar vordering te nemen beslissing was overleden, aan toewijzing van vordering niet in de weg staat, ook niet als die vordering strekt tot vergoeding van immateriële schade. Verder heeft hof geoordeeld dat in geval als dit (waarin slachtoffer is overleden nadat verdachte h.b. had ingesteld) schadevergoedingsmaatregel kan worden opgelegd ten behoeve van slachtoffer. Deze oordelen zijn tegen achtergrond van wat hiervoor is vooropgesteld, juist.\nVolgt verwerping."
	},
	{
		"ECLI number": "ECLI:NL:HR:2025:497",
		"Instantie": "Hoge Raad",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "23/02358",
		"Inhoudsindicatie": "Moord door in 2019 in Amsterdam 18 keer met vleesmes in lichaam van zijn echtgenote te steken, art. 289 Sr. TBS met dwangverpleging opgelegd. 1. Bewijsklacht voorbedachte raad. 2. Motivering oplegging TBS-maatregel, art. 37a.1 en 37b.1 Sr. Heeft hof de oplegging van TBS met dwangverpleging toereikend gemotiveerd?\nHR: art. 81.1 RO."
	},
	{
		"ECLI number": "ECLI:NL:HR:2025:496",
		"Instantie": "Hoge Raad",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "23/01522",
		"Inhoudsindicatie": "Medeplegen mensensmokkel, meermalen gepleegd (art. 197a.1 Sr), medeplegen mensenhandel, meermalen gepleegd (art. 250ter (oud) en 250a (oud) Sr) en medeplegen vervalsen paspoort (art. 231 Sr). 1. Hof heeft volstaan met opmaken van verkort p-v van tz. in hoger beroep, art. 327a Sv. 2. Verjaring medeplegen vervalsen paspoort (feit 4), absolute verjaringstermijn (art. 70.1.3 jo. 72.2 Sr).\nAd 1. Hof heeft aan HR bericht dat uitgewerkt p-v van tz. in h.b. van 5-11-2004 niet is opgemaakt. Op grond hiervan moet worden aangenomen dat in art. 327a.3 Sv bedoelde aanvulling van verkort p-v niet heeft plaatsgevonden.\nAd 2. HR: Om redenen vermeld in CAG slaagt middel. CAG: Feit 4 is strafbaar gesteld bij art. 231 Sr en hierop was gevangenisstraf van ten hoogste 4 jaren gesteld. Feit is volgens tll. begaan in of omstreeks periode van 1-8-1999 tot en met 30-1-2001. O.g.v. art. 70.1.3 jo. 72.2 Sr bedroeg absolute verjaringstermijn tweemaal 12 jaren. Daarom is recht tot vervolging van feit 4 verjaard. HR verklaart OM voor dit feit n-o in vervolging.\nVolgt (partiële) vernietiging en terugwijzing."
	},
	{
		"ECLI number": "ECLI:NL:HR:2025:495",
		"Instantie": "Hoge Raad",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "23/01436",
		"Inhoudsindicatie": "Bedreiging met enig misdrijf tegen het leven gericht, art. 285.1 Sr. Aanwezigheidsrecht en afstandsverklaring van verdachte m.b.t. tz. in hoger beroep. Heeft verdachte vrijwillig afstand gedaan van zijn recht om bij behandeling van zaak aanwezig te zijn? HR: Om redenen vermeld in CAG slaagt middel. CAG: Handtekening op afstandsverklaring wijkt af van handtekeningen van verdachte op akten van uitreiking bij dagvaarding in eerste aanleg en dagvaarding in h.b. Gelet op resultaat van vergelijking van handtekeningen en e-mailbericht van penitentiaire inrichting (aan herkomst en betrouwbaarheid waarvan in redelijkheid niet behoeft te worden getwijfeld), moet ervan worden uitgegaan dat afstandsverklaring niet door verdachte is ondertekend. Daarmee heeft hof achteraf bezien ten onrechte geoordeeld dat verdachte vrijwillig afstand heeft gedaan van recht om bij behandeling van zaak aanwezig te zijn.\nVolgt vernietiging en terugwijzing."
	},
	{
		"ECLI number": "ECLI:NL:HR:2025:494",
		"Instantie": "Hoge Raad",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "22/04315",
		"Inhoudsindicatie": "Bedreiging van ex-partner, art. 285.1 Sr. Post-Keskin, overleden getuige. Heeft hof de verklaring van inmiddels overleden getuige (buurman) voor bewijs kunnen gebruiken, terwijl verdediging t.a.v. die, inmiddels overleden, getuige niet ondervragingsrecht heeft kunnen uitoefenen? HR herhaalt relevante overwegingen uit HR:2021:576 en HR:2021:1418 m.b.t. gevallen waarin rechter voor bewijs gebruik wil maken van een door getuige afgelegde verklaring, terwijl verdediging niet behoorlijke en effectieve mogelijkheid heeft gehad om t.a.v. getuige het ondervragingsrecht uit te oefenen, vraag of proces als geheel eerlijk is verlopen, gewicht van verklaring, reden voor uitblijven van ondervragingsgelegenheid en bestaan van voldoende compenserende factoren. Verdediging heeft niet ondervragingsrecht t.a.v. getuige kunnen uitoefenen, omdat getuige is overleden al voordat hof het verzoek tot horen van buurman als getuige had toegewezen. Hof heeft door getuige bij politie afgelegde verklaring gebruikt voor bewijs. Hof heeft in dit verband overwogen dat die verklaring (anders dan aangifte) niet uitsluitend of in beslissende mate redengevend is voor bewijs van tlgd. feit maar dat zij één van, die aangifte ondersteunende, bewijsmiddelen vormt. Hof heeft voor wat betreft dat overige steunbewijs gewezen op het door verdachte ingesproken geluidsfragment op telefoon van aangeefster, op feit dat verdachte na tlgd. bedreiging vele malen heeft geprobeerd aangeefster te bellen en op aard en inhoud van de door aangeefster naar politie gestuurde WhatsApp-berichten toen verdachte de middag na tlgd. bedreiging bij haar huis stond. Hof heeft daarnaast vastgesteld dat raadsman van verdachte in de gelegenheid is geweest om aangeefster te ondervragen bij Rh-C. ‘s Hofs hierop gebaseerde kennelijke oordeel dat p-v als geheel eerlijk is verlopen en dat verklaring van getuige voor bewijs kan worden gebruikt zonder dat dit schending oplevert van art. 6 EVRM, getuigt in het licht van wat hiervoor is vooropgesteld niet van onjuiste rechtsopvatting en is toereikend gemotiveerd.\nVolgt verwerping."
	},
	{
		"ECLI number": "ECLI:NL:HR:2025:493",
		"Instantie": "Hoge Raad",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "22/02494",
		"Inhoudsindicatie": "Aanwezig hebben van 4 kilo hennep in kofferbak (art. 3C Opiumwet). Post-Keskin. Afwijzing van een bij appelschriftuur gedaan en ttz. in hoger beroep herhaald verzoek om 4 verbalisanten te horen, op de grond dat verzoek onvoldoende is onderbouwd nadat er aanvullend p-v is opgemaakt. Is afwijzing verenigbaar met het door art. 6 EVRM gewaarborgde recht op eerlijk proces? ‘s Hofs afwijzing van verzoek tot horen van verbalisanten als getuigen, waaraan door verdediging o.m. ten grondslag is gelegd dat eerder afgelegde verklaringen van die getuigen belastende strekking hebben, is niet zonder meer begrijpelijk. HR neemt daarbij in aanmerking dat hof de bewezenverklaring heeft aangenomen mede o.g.v. die door verdachte betwiste verklaringen van verbalisanten zonder dat verdediging deze getuigen heeft kunnen ondervragen, terwijl hof niet ervan blijk heeft gegeven te hebben nagegaan of procedure in haar geheel voldoet aan het door art. 6 EVRM gewaarborgde recht op eerlijk proces (vgl. HR:2021:576).\nVolgt vernietiging en terugwijzing."
	},
	{
		"ECLI number": "ECLI:NL:HR:2025:492",
		"Instantie": "Hoge Raad",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "22/02327",
		"Inhoudsindicatie": "Mishandeling door tegen hoofd van ander te slaan (art. 300.1 Sr). Vordering benadeelde partij. Proceskosten, art. 532 Sv. Kon hof de verdachte veroordelen in de door b.p. gemaakte reiskosten naar zijn advocaat-gemachtigde? HR: Om redenen vermeld in CAG is middel terecht voorgesteld. CAG: Uit p-v ttz. in hoger beroep blijkt dat b.p. werd bijgestaan door advocaat die eveneens als gemachtigde is opgetreden bij indiening van verzoek tot schadevergoeding. Gelet op HR:2023:414 biedt wettelijk stelsel geen ruimte voor vergoeding van reiskosten van b.p. als zij met gemachtigde procederen.\nVolgt (partiele) vernietiging t.a.v. proceskosten. HR doet zaak zelf af en wijst kosten af."
	},
	{
		"ECLI number": "ECLI:NL:HR:2025:491",
		"Instantie": "Hoge Raad",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "23/03369",
		"Inhoudsindicatie": "Mishandeling van partner (art. 300.1 Sr). Sanctietoemetingsbeslissing, oplegging contactverbod en gebiedsverbod als vrijheidsbeperkende maatregel a.b.i. art. 38v Sr. 1. Kon hof aan vrijheidsbeperkende maatregel verplichting verbinden dat verdachte geen contact “zal hebben” met slachtoffer, nu naleving daarvan niet onder alle omstandigheden afhankelijk is van gedrag van verdachte? 2. Is verplichting bij vrijheidsbeperkende maatregel dat verdachte niet aanwezig zal zijn “waar slachtoffer woonachtig is” voldoende precieze omschrijving van gebiedsverbod?\nAd 1. Hof heeft bij oplegging van vrijheidsbeperkende maatregel, v.zv. deze inhoudt dat verdachte op geen enkele wijze (direct of indirect) contact “zal opnemen, zoeken of hebben” met slachtoffer kennelijk willen aansluiten bij in art. 38v.2.b Sr omschreven verplichting. ‘s Hofs beslissing moet daarom zo worden verstaan dat hof verdachte heeft bevolen zich voor duur van 3 jaren te onthouden van contact met slachtoffer.\nAd 2. Door hof opgelegde vrijheidsbeperkende maatregel is in strijd met art. 38v.2.a Sr, v.zv. deze inhoudt dat verdachte niet aanwezig zal zijn daar “waar slachtoffer (...) woonachtig is”, omdat in zoverre niet voldoende precieze omschrijving van gebied waarbinnen verdachte zich niet mag bevinden is geformuleerd (vgl. HR:2019:338). HR merkt nog op dat sinds 1-1-2023 art. 6:6:23a1 Sv mogelijkheid biedt om inhoud van vrijheidsbeperkende maatregel te wijzigen. O.g.v. art. 6:6:1.1 Sv kan rechter hiertoe overgaan op vordering van OvJ, op verzoek van veroordeelde, of ambtshalve.\nHR doet zaak zelf af en vernietigt vrijheidsbeperkende maatregel, v.zv. deze inhoudt dat verdachte zich niet zal ophouden daar “waar slachtoffer (...) woonachtig is”, zodat resteert bevel dat verdachte zich niet zal ophouden in specifieke straat waarin slachtoffer woonachtig is."
	},
	{
		"ECLI number": "ECLI:NL:HR:2025:490",
		"Instantie": "Hoge Raad",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "23/03884",
		"Inhoudsindicatie": "Diefstal (art. 310 Sr) en opzetheling (art. 416.1.a Sr). Vordering tot tenuitvoerlegging van eerder opgelegde voorwaardelijke gevangenisstraf. Heeft hof beslissing op tul vordering gemotiveerd? Deze beslissing is, anders dan art. 6:6:5.1 jo. 6:6:21.1 Sv vereist, niet gemotiveerd.\nVolgt (partiële) vernietiging t.a.v. beslissing op tul vordering en terugwijzing."
	},
	{
		"ECLI number": "ECLI:NL:HR:2025:489",
		"Instantie": "Hoge Raad",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "23/02742",
		"Inhoudsindicatie": "Medeplegen poging tot doodslag op 2 personen door hen met honkbalknuppel te slaan en met kracht met gebalde vuist tegen hun hoofden en lichamen te slaan, nadat gestolen bromfiets van dochter van verdachte door 1 van hen te koop is aangeboden (art. 287 Sr). Vrijspraak in eerste aanleg van medeplegen poging tot doodslag en veroordeling voor medeplegen poging tot zware mishandeling. Bewijsklacht voorwaardelijk opzet op dood, art. 287 Sr.\nHR: art. 81.1 RO."
	},
	{
		"ECLI number": "ECLI:NL:HR:2025:488",
		"Instantie": "Hoge Raad",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "23/00429",
		"Inhoudsindicatie": "Art. 416.2 Sv na veroordeling t.z.v. medeplegen brandstichting waardoor auto met alle zich daarin bevindende goederen is uitgebrand, art. 157.1 Sr. 1. Ontvankelijkheid cassatieberoep, art. 432.3 jo. 432.1.a Sv. Is cassatieberoep tijdig ingesteld? 2. Betekening oproeping nadere tz. in hoger beroep. Is oproeping in h.b. in persoon uitgereikt aan verdachte, nu handtekening op akte van uitreiking bij oproeping niet overeenkomt met handtekeningen van verdachte op akte bij bevel inbewaringstelling, op akte bij bevel verlenging gevangenhouding en op rijbewijs van verdachte?\nAd 1. en 2. HR: Om redenen vermeld in CAG is beroep ontvankelijk en is middel terecht voorgesteld. CAG: Handtekeningen van verdachte op akte bij bevel inbewaringstelling, akte bij bevel verlenging gevangenhouding en rijbewijs komen met elkaar overeen maar komen niet overeen met handtekening op akte van uitreiking bij oproeping voor nadere tz. in h.b. Reeds gelet hierop en op HR:2014:2745 is het aannemelijk dat oproeping voor nadere tz. in h.b. niet in persoon aan verdachte is uitgereikt. Daar komt bovendien nog bij (i) dat op akte uitreiking niet soort identiteitsbewijs en identiteitsbewijsnummer van verdachte zijn ingevuld en (ii) dat op akte is vermeld “NP” en “Niet in persoon”, terwijl akte inhoudt dat deze is uitgereikt “aan geadresseerde”. Ten slotte blijkt uit akte ook niet of op juist adres aangeboden oproeping is uitgereikt aan persoon die heeft beloofd brief onmiddellijk aan geadresseerde te geven. Dit alles leidt tot conclusie dat oproeping voor nadere tz. in h.b. niet geldig is betekend. Cassatieberoep is niet binnen 14 dagen na einduitspraak ingesteld. Nu oproeping voor nadere tz. in h.b. niet geldig, laat staan in persoon, is betekend en verdachte niet op die zitting is verschenen, terwijl ook niet is gebleken dat zich omstandigheid a.b.i. art. 432.1.c Sv heeft voorgedaan en evenmin blijkt dat verdachte niet binnen 14 dagen nadat zij met uitspraak van hof bekend was geworden cassatieberoep heeft ingesteld, moet verdachte worden ontvangen in cassatieberoep. Gelet op voorgaande is ‘s hofs oordeel dat oproeping in persoon is uitgereikt, achteraf bezien, onjuist. Datzelfde geldt voor daarin besloten liggend oordeel dat oproeping rechtsgeldig is betekend. Gelet daarop en op omstandigheid dat ttz. geen raadsman aanwezig was, heeft hof ten onrechte verstek verleend aan verdachte en heeft hof ten onrechte bevolen dat met behandeling zal worden voortgegaan.\nHR verklaart betekening van oproeping voor nadere tz. in h.b. nietig. Samenhang met 22/03291 (niet gepubliceerd; art. 80a RO)."
	},
	{
		"ECLI number": "ECLI:NL:HR:2025:487",
		"Instantie": "Hoge Raad",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "22/04328",
		"Inhoudsindicatie": "Medeplegen gewoontewitwassen (art. 420ter.1 jo. en 420bis.1.b Sr) en medeplegen valsheid in geschrift, meermalen gepleegd (art 225.1 Sr). Bewijsklachten witwassen t.a.v. afkomstig uit misdrijf. 1. Kon hof oordelen dat witgewassen geldbedragen (mede) afkomstig zijn uit valsheid in geschrift? 2. Bevat voor bewijs gebruikt relaas van bevindingen ontoelaatbare conclusies van verbalisanten?\nHR: art. 81.1 RO. Samenhang met 22/04329 P en 22/04331 en met 22/04327 P (niet gepubliceerd; geen middelen ingediend, betrokkene n-o)."
	},
	{
		"ECLI number": "ECLI:NL:HR:2025:486",
		"Instantie": "Hoge Raad",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "22/04331",
		"Inhoudsindicatie": "Medeplegen gewoontewitwassen, art. 420ter.1 jo. en 420bis.1 Sr. 1. Bewijsklacht afkomstig uit misdrijf. Kon hof oordelen dat witgewassen geldbedragen (mede) afkomstig zijn uit valsheid in geschrift? 2. Bewijsklachten afkomstig uit misdrijf. Bevatten bewijsmiddelen ex art. 359.3 Sv inhoud van b.m. en bevat voor bewijs gebruikt relaas van bevindingen ontoelaatbare conclusies van verbalisanten? 3. Kon hof oordelen dat verdachte witgewassen geldbedragen (mede) heeft verworven, voorhanden gehad, overgedragen of omgezet?\nHR: 81.1 RO. Samenhang met 22/04328 en 22/04329 P en met 22/04327 P (niet gepubliceerd; geen middelen ingediend, betrokkene n-o)."
	},
	{
		"ECLI number": "ECLI:NL:HR:2025:485",
		"Instantie": "Hoge Raad",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "22/04329",
		"Inhoudsindicatie": "Profijtontneming, w.v.v. uit valsheid in geschrift en andere strafbare feiten. 1. Motivering schatting w.v.v. Verweer dat betrokkene hogere loonkosten zou hebben gehad dan in ontnemingsrapport is opgenomen. 2. Heeft hof ten onrechte niet gereageerd op draagkrachtverweer?\nHR: art. 81.1 RO. Samenhang met 22/04328 en 22/04331 en met 22/04327 P (niet gepubliceerd; geen middelen ingediend, betrokkene n-o)."
	},
	{
		"ECLI number": "ECLI:NL:HR:2025:482",
		"Instantie": "Hoge Raad",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "23/00407",
		"Inhoudsindicatie": "Feitelijke aanranding van de eerbaarheid, art. 246 (oud) Sr. Eigen waarneming hof voor bewijs gebruikt, art. 340 Sv. Kon hof zijn eigen waarneming van beeldopnames, die buiten verband van onderzoek ttz. zijn gedaan, voor bewijs gebruiken?\nHR: art. 81.1 RO."
	},
	{
		"ECLI number": "ECLI:NL:HR:2025:473",
		"Instantie": "Hoge Raad",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "22/04017",
		"Inhoudsindicatie": "Aanwezig hebben van hennep(toppen) en hasjiesh (art. 3B Opiumwet) en voorhanden hebben van vuurwapen en munitie (art. 26.1 WWM). Ontbrekende pleitnota in hoger beroep. HR: Om redenen vermeld in CAG slaagt middel. CAG: Pleitnota die in p-v van tz. in h.b. is vermeld, ontbreekt bij stukken die aan HR zijn gezonden. Raadsman heeft o.g.v. art. 4.3.6.3 Procesreglement HR verzocht om toezending van afschrift van deze pleitnota. Griffier hof heeft bij brief aan HR bericht dat pleitnota kennelijk in het ongerede is geraakt en daarom niet meer kan worden aangeleverd. HR kan daardoor niet nagaan of ttz. meer verweren zijn gevoerd dan wel of daar meer uitdrukkelijk onderbouwde standpunten naar voren zijn gebracht dan die in ‘s hofs uitspraak zijn vermeld. Dit verzuim strijdt zozeer met behoorlijke procesorde dat het, nu het blijkens bij hof ingewonnen informatie onherstelbaar is, nietigheid van onderzoek en naar aanleiding daarvan gedane uitspraak meebrengt.\nVolgt vernietiging en terugwijzing."
	},
	{
		"ECLI number": "ECLI:NL:HR:2025:468",
		"Instantie": "Hoge Raad",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "22/03655",
		"Inhoudsindicatie": "Rijden terwijl verdachte wist dat zijn rijbewijs ongeldig was verklaard, art. 9.2 WVW 1994. Bewijsklacht. Kan uit omstandigheid dat politieambtenaar aan verdachte heeft medegedeeld dat zijn rijbewijs ongeldig is verklaard, worden afgeleid dat verdachte “wist” dat zijn rijbewijs ongeldig was verklaard?\nHR: art. 81.1 RO."
	},
	{
		"ECLI number": "ECLI:NL:HR:2025:464",
		"Instantie": "Hoge Raad",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "22/02687",
		"Inhoudsindicatie": "Profijtontneming, w.v.v. uit andere strafbare feiten na veroordeling t.z.v. als leider deelnemen aan criminele organisatie, gewoontewitwassen (meermalen gepleegd), bedreiging, poging tot zware mishandeling en poging tot afpersing. Methode van eenvoudige kasopstelling, art. 36e.3 Sr. 1. Motivering schatting w.v.v. Heeft hof bij schatting w.v.v. in strijd met onschuldpresumptie voordeel betrokken dat is gerelateerd aan een in hoofdzaak gegeven (partiële) vrijspraak? 2. Niet naleving van art. 322.3 Sv. Had hof onderzoek opnieuw moeten aanvangen, nu AG bij hof en betrokkene niet hebben ingestemd met hervatting van onderzoek ttz. in stand t.t.v. schorsing ondanks gewijzigde samenstelling hof?\nHR: art. 81.1 RO. Samenhang met 22/02836 P (niet gepubliceerd; geen middelen ingediend, betrokkene n-o)."
	},
	{
		"ECLI number": "ECLI:NL:HR:2025:462",
		"Instantie": "Hoge Raad",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "23/01305",
		"Inhoudsindicatie": "Valsheid in geschrift m.b.t. koop van motor (art. 225.1 Sr) en opzettelijk aanwezig hebben van amfetamine in woning van verdachte (art. 2.C Opiumwet). 1. Verweer t.a.v. opzettelijk aanwezig hebben van amfetamine dat sprake is van onrechtmatige doorzoeking van woning, art. 359a Sv. 2. Bewijsklacht opzettelijk aanwezig hebben van amfetamine. Heeft verdachte wetenschap gehad van aanwezigheid van amfetamine in zijn woning? 3. Bewijsklachten valsheid in geschrift. Heeft verdachte het oogmerk gehad om geschrift als echt en onvervalst te gebruiken?"
	},
	{
		"ECLI number": "ECLI:NL:HR:2025:458",
		"Instantie": "Hoge Raad",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "23/00502",
		"Inhoudsindicatie": "Voortgezette handeling van poging tot uitlokking van moord (art. 289 jo. 46a Sr) en voorbereidingshandelingen van uitlokking tot moord (art. 289 jo. 46.1 Sr) door in 2020 in ’s-Gravenhage n.a.v. echtscheiding via internet op zoek te gaan naar personen die tegen betaling zijn ex-vrouw om het leven kunnen brengen.\nHR: art. 80a RO, zonder schriftelijk standpunt AG."
	},
	{
		"ECLI number": "ECLI:NL:CBB:2025:222",
		"Instantie": "College van Beroep voor het bedrijfsleven",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "23/847",
		"Inhoudsindicatie": "GLB subsidiabele hectares; percelen in veenweidegebied met sloten. Grens tussen water en land maakt dat subsidiabele oppervlakte in 2022 kleiner is vastgesteld dan opgegeven en dan in de jaren 2009 tot en met 2021 en 2023.\nBesluit onvoldoende zorgvuldig voorbereid. Beroep gegrond."
	},
	{
		"ECLI number": "ECLI:NL:CBB:2025:221",
		"Instantie": "College van Beroep voor het bedrijfsleven",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "23/1224",
		"Inhoudsindicatie": "TVL intrekking na verlening van voorschot wegens onjuiste of onvolledige gegevens. De onderneming stelt dat sprake is van identiteitsfraude. Dat is niet komen vast te staan."
	},
	{
		"ECLI number": "ECLI:NL:CBB:2025:220",
		"Instantie": "College van Beroep voor het bedrijfsleven",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "24/401",
		"Inhoudsindicatie": "Herziening TVL Q1 van 2021. De minister heeft het herzieningsverzoek van de onderneming op goede gronden afgewezen. Beroep ongegrond."
	},
	{
		"ECLI number": "ECLI:NL:CBB:2025:219",
		"Instantie": "College van Beroep voor het bedrijfsleven",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "23/902",
		"Inhoudsindicatie": "Uitvoeringsregeling GLB. Geen inschrijving met landbouwactiviteit als hoofdactiviteit in de KvK op peildatum. De bereidheid van de vennootschap om in beroep alsnog een accountantsverklaring over te leggen, kan niet meer kan leiden tot het oordeel dat de vennootschap in het jaar 2022 als actieve landbouwer moet worden aangemerkt. De minister heeft de vennootschap terecht niet aangemerkt als actieve landbouwer en daarom haar verzoek om uitbetaling van de basis- en vergroeningsbetaling voor het jaar 2022 terecht afgewezen."
	},
	{
		"ECLI number": "ECLI:NL:CBB:2025:218",
		"Instantie": "College van Beroep voor het bedrijfsleven",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "24/911 en 25/171",
		"Inhoudsindicatie": "TVL Q4 van 2021. Bezwaar te laat, de termijnoverschrijding is niet verschoonbaar. De minister heeft het herzieningsverzoek op goede gronden afgewezen. Beroepen ongegrond."
	},
	{
		"ECLI number": "ECLI:NL:CBB:2025:217",
		"Instantie": "College van Beroep voor het bedrijfsleven",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "22/2194",
		"Inhoudsindicatie": "________________________________________\nArt. 8:57 Awb: In deze uitspraak oordeelt het College dat het beroep van de onderneming niet-ontvankelijk is omdat de onderneming geen belang meer heeft bij een verdere beoordeling van het beroep. Dit betekent dat het College het beroep niet inhoudelijk beoordeelt. Het College ziet wel aanleiding om aan de onderneming een (forfaitaire) proceskostenvergoeding in beroep toe te kennen. Verder draagt het College de minister op het betaalde griffierecht te vergoeden. Het verzoek van de onderneming tot toekenning van een immateriële schadevergoeding wegens overschrijding van de redelijke termijn wordt toegewezen tot een bedrag van € 1.000,-."
	},
	{
		"ECLI number": "ECLI:NL:CBB:2025:216",
		"Instantie": "College van Beroep voor het bedrijfsleven",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "22/473 en 22/523",
		"Inhoudsindicatie": "Hoger beroep mestboetes 2015 en 2016. Voor beide jaren zijn boetes aan de maatschap opgelegd wegens overschrijding van de gebruiksnorm dierlijke meststoffen, de stikstofgebruiksnorm en de fosfaatgebruiksnorm. Voor het jaar 2015 is een boete opgelegd wegens het niet voldoen aan de eigen mestverwerkingsplicht. Voor beide jaren zijn boetes opgelegd wegens het niet voldoen aan de mestverwerkingsplicht in het kader van de Verantwoorde groei melkveehouderij (VGM), maar op de zitting heeft de minister meegedeeld dat de boete die voor het jaar 2016 is opgelegd niet wordt gehandhaafd, nu het VGM-stelsel inmiddels is komen te vervallen en de minister eerder opgelegd boetes alleen handhaaft in het geval waarin een buitensporige, duidelijke overtreding heeft plaatsgevonden of sprake is van fraude met dierlijke meststoffen. Voor het jaar 2015 is in geschil of 7 mesttransporten zijn afgevoerd van het bedrijf. Het College stelt voorop dat het van belang is dat de meststroom in de gehele keten van producent tot eindgebruiker transparant is en dat van de afvoer van dierlijke mest adequaat administratief verantwoording wordt afgelegd. De verleiding om kosten te besparen door de afvoer van mest de fingeren is namelijk groot en de minister moet kunnen varen op de administratieve gegevens. Het College volgt het oordeel van de rechtbank dat de minister de 7 mesttransporten terecht buiten beschouwing heeft gelaten. De minister heeft met het daartoe opgemaakte rapport van bevindingen en een daarbij gevoegd proces-verbaal aangetoond dat de 7 vrachten niet hebben plaatsgevonden en dat de vervoersbewijzen dierlijke meststoffen (VDM’s) in strijd met de werkelijkheid zijn opgemaakt. De door de maatschap aangedragen stukken als bewijs dat de mest wel is afgevoerd geven geen opheldering over de vraag met welk voertuig de mesttransporten zouden hebben plaatsgevonden, wanneer dat is gebeurd en op welke wijze. Voor de jaren 2015 en 2016 komt het College tot het oordeel dat de minister bij de berekening van de vraag of voldaan is aan de gebruiksnormen terecht is uitgegaan van de forfaitaire gehaltes en de door de maatschap overgelegde BEX-berekeningen buiten beschouwing mocht laten. Die BEX-berekeningen waren namelijk onvoldoende betrouwbaar omdat de maatschap geen administratie van de zomerstalvoedering heeft bijgehouden en een in december 2015 geoogste snede gras niet in de voorraadadministratie en ook niet in de BEX-berekening heeft opgenomen. Dat die snede gras te slecht van kwaliteit was en daarom over het land is uitgereden, is niet aannemelijk geworden. De College matigt de boetes ambtshalve wegens overschrijding van de redelijke termijn. Het hoger beroep tegen de voor 2015 opgelegde boetes is gegrond vanwege de toegenomen overschrijding van de redelijke termijn. Het hoger beroep tegen de voor 2016 opgelegde boetes is gegrond nu de boete voor het niet voldoen aan de mestverwerkingsplicht in het kader van de VGM niet langer wordt gehandhaafd, en ook vanwege de toegenomen overschrijding van de redelijke termijn."
	},
	{
		"ECLI number": "ECLI:NL:CBB:2025:215",
		"Instantie": "College van Beroep voor het bedrijfsleven",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "23/822",
		"Inhoudsindicatie": "GLB subsidiabele hectares; dat een niet-subsidiabel perceel na de BGT-check is aangepast heeft betrekking op perceelsgrenzen; geen toezegging dat het perceel subsidiabel zou worden geacht."
	},
	{
		"ECLI number": "ECLI:NL:CBB:2025:214",
		"Instantie": "College van Beroep voor het bedrijfsleven",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "23/1529, 23/1587 en 23/1588",
		"Inhoudsindicatie": "TVL juni-september 2020, Q4 2020 en Q2 2021. Verzet ongegrond."
	},
	{
		"ECLI number": "ECLI:NL:CBB:2025:213",
		"Instantie": "College van Beroep voor het bedrijfsleven",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "22/1025 en 23/938",
		"Inhoudsindicatie": "Randvoorwaardenkorting en intrekken derogatievergunning wegens niet emissiearm aanwenden van mest. Opzet. Geen belangenafweging gemaakt. Beroep gegrond."
	},
	{
		"ECLI number": "ECLI:NL:CBB:2025:212",
		"Instantie": "College van Beroep voor het bedrijfsleven",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "24/570",
		"Inhoudsindicatie": "Verzet gegrond. De uitspraak (o.g.v. 8:54 Awb) van 3 december 2024 komt hiermee te vervallen en het onderzoek wordt voortgezet in de stand waarin het zich bevond."
	},
	{
		"ECLI number": "ECLI:NL:CBB:2025:211",
		"Instantie": "College van Beroep voor het bedrijfsleven",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "22/1362",
		"Inhoudsindicatie": "Extra betaling voor jonge landbouwers 2021 afgewezen omdat die voor maximaal vijf jaar kan worden toegekend. Nieuwe VOF is geen nieuw bedrijf."
	},
	{
		"ECLI number": "ECLI:NL:CBB:2025:210",
		"Instantie": "College van Beroep voor het bedrijfsleven",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "23/1981",
		"Inhoudsindicatie": "GLB. Betalingsrechten. De door de landbouwer overgelegde stukken zijn bij de besluitvorming betrokken."
	},
	{
		"ECLI number": "ECLI:NL:RBOBR:2025:1910",
		"Instantie": "Rechtbank Oost-Brabant",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "24/4253 OWBOUW H",
		"Inhoudsindicatie": "Omwonenden ervaren geluidshinder en andere overlast van een dierenhotel in Veghel. Zij hebben het college verzocht om handhavend op te treden. Zij willen dat het gebruik van de locatie als dierenhotel wordt gestaakt. Er lopen momenteel twee aanvraagtrajecten voor het legaliseren van de activiteiten en het college heeft al aangegeven mee te willen werken met de vergunningverlening. De voorzieningenrechter wijst het verzoek om een voorlopige voorziening af omdat concreet zicht op legalisatie bestaat."
	},
	{
		"ECLI number": "ECLI:NL:RBOBR:2025:1871",
		"Instantie": "Rechtbank Oost-Brabant",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "01.385057.24",
		"Inhoudsindicatie": "De rechtbank legt de ISD-maatregel op voor de duur van 2 jaar."
	},
	{
		"ECLI number": "ECLI:NL:GHARL:2025:1869",
		"Instantie": "Gerechtshof Arnhem-Leeuwarden",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "21-004082-24",
		"Inhoudsindicatie": "De rechtbank heeft de verdachte voor een poging tot doodslag, mishandeling en vernieling op 1 maart 2024 in (plaats) veroordeeld tot – onder meer – een gevangenisstraf voor de duur van 36 maanden, waarvan 12 maanden voorwaardelijk met een proeftijd van 3 jaren. Er zijn bijzondere voorwaarden en contact- en locatieverboden opgelegd. De vorderingen van de benadeelde partijen zijn deels toegewezen.\nHet hof heeft het vonnis van de rechtbank bevestigd met aanvulling van de gronden"
	},
	{
		"ECLI number": "ECLI:NL:RBZWB:2025:1859",
		"Instantie": "Rechtbank Zeeland-West-Brabant",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "02-205706-24 + 05-276403-22 (tul)",
		"Inhoudsindicatie": "Veroordeling voor mishandeling en bedreiging van de ex-partner van verdachte en een bedreiging van een vriendin van de ex-partner.\nEerdere veroordeling voor mishandeling, belaging, bedreiging en smaad van de ex-partner waarvoor verdachte nog in een proeftijd liep, als strafverzwarend meegewogen.\nOplegging van een gevangenisstraf van 150 dagen met aftrek van voorarrest en een contact- en locatieverbod via de maatregel van artikel 38v Sr.\nGeen dadelijke uitvoerbaarheid van de maatregel ex artikel 38v Sr door al lopende maatregel.\nVanwege bewezenverklaring en reeds ondergaan voorarrest, geen ruimte voor het opleggen van een voorwaardelijk strafdeel met bijzondere voorwaarden.\nVordering benadeelde partij.\nVordering na voorwaardelijke veroordeling."
	},
	{
		"ECLI number": "ECLI:NL:RBOVE:2025:1850",
		"Instantie": "Rechtbank Overijssel",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "08.216904.24 (P)",
		"Inhoudsindicatie": "De rechtbank veroordeelt de verdachte tot een taakstraf van 160 uren en een rijontzegging van 1 jaar.\nDe verdachte is schuldig bevonden aan een verkeersovertreding, terwijl het een ongeval betreft, waardoor een ander lichamelijk letsel werd toegebracht."
	},
	{
		"ECLI number": "ECLI:NL:RBOVE:2025:1848",
		"Instantie": "Rechtbank Overijssel",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "08.175367.24 (P)",
		"Inhoudsindicatie": "De rechtbank veroordeelt de verdachte tot een taakstraf van 120 uren en een voorwaardelijke rijontzegging van 6 maanden.\nDe verdachte is schuldig bevonden aan een verkeersovertreding, terwijl het een ongeval betreft, waardoor een ander lichamelijk letsel werd toegebracht."
	},
	{
		"ECLI number": "ECLI:NL:RBOVE:2025:1847",
		"Instantie": "Rechtbank Overijssel",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "08.267075.22 (P)",
		"Inhoudsindicatie": "De rechtbank veroordeelt een 18-jarige jongen tot een jeugddetentie van 9 maanden, waarvan 6 maanden voorwaardelijk met een proeftijd van 2 jaren en betaling van een schadevergoeding van € 12.500,- aan het slachtoffer. De verdachte heeft zich schuldig gemaakt aan het meermalen verkrachten van zijn toenmalige vriendin tijdens hun relatie. Daarnaast heeft verdachte tijdens de relatie ook herhaaldelijk verschillende berichten gestuurd met bedreigingen met geweld en een foto van een vuurwapen."
	},
	{
		"ECLI number": "ECLI:NL:RBZWB:2025:1842",
		"Instantie": "Rechtbank Zeeland-West-Brabant",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "02-406834-24",
		"Inhoudsindicatie": "Bewezenverklaring van diefstal van bankpassen uit een auto, diefstal van geld door met die gestolen bankpas(sen) geld te pinnen en ook nog diefstal van een auto.`Oplegging van isd-maatregel."
	},
	{
		"ECLI number": "ECLI:NL:RBOVE:2025:1842",
		"Instantie": "Rechtbank Overijssel",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "08.000781.24 (P)",
		"Inhoudsindicatie": "De rechtbank veroordeelt een 35-jarige man tot een gevangenisstraf van 270 dagen en betaling van een schadevergoeding van € 3.000,-- aan het slachtoffer. De verdachte heeft zich samen met zijn medeverdachte schuldig gemaakt aan diefstal met geweld en bedreiging met geweld."
	},
	{
		"ECLI number": "ECLI:NL:RBOVE:2025:1841",
		"Instantie": "Rechtbank Overijssel",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "08.000805.24 (P)",
		"Inhoudsindicatie": "De rechtbank veroordeelt de verdachte tot een gevangenisstraf van 270 dagen en het betalen van een schadevergoeding.\nDe verdachte is schuldig bevonden aan diefstal met geweld en bedreiging, gepleegd door twee of meerdere personen."
	},
	{
		"ECLI number": "ECLI:NL:RBZWB:2025:1839",
		"Instantie": "Rechtbank Zeeland-West-Brabant",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "02-246657-24",
		"Inhoudsindicatie": "Bewezenverklaring van verwerven en in bezit hebben van 84 kinderporno-afbeeldingen op een laptop in een periode van bijna drie jaar, die verdachte via Skype-chatgesprekken had ontvangen. Het betroffen meisjes in de leeftijd van 9 tot 12 jaar. Feiten dateren uit 2015 tot 2017. Straf: 60 dagen gevangenisstraf waarvan 59 dagen voorwaardelijk plus een taakstraf van 240 uur."
	},
	{
		"ECLI number": "ECLI:NL:RBZWB:2025:1833",
		"Instantie": "Rechtbank Zeeland-West-Brabant",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "02-390653-24",
		"Inhoudsindicatie": "Verdachte wordt vrijgesproken van een drietal beschadigingen van auto’s. Onduidelijk is of de getuige die de man die deze beschadigingen zou hebben toegebracht, heeft gefilmd voortdurend in het zicht heeft gehad. Die getuige geeft ook in haar verklaring geen onderscheidende kenmerken weer waaraan zij de man of zijn fiets zou hebben herkend, waardoor niet buiten redelijke twijfel vastgesteld kan worden dat verdachte die man is geweest."
	},
	{
		"ECLI number": "ECLI:NL:RBZWB:2025:1809",
		"Instantie": "Rechtbank Zeeland-West-Brabant",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "02-256205-24",
		"Inhoudsindicatie": "Jeugdige verdachte wordt vrijgesproken voor poging tot moord en veroordeeld tot 11 maanden jeugddetentie en een voorwaardelijke PIJ-maatregel voor een poging tot doodslag na het steken van een mes in de hals.\nRechtbank legt hogere jeugddetentie op dan passend is omdat de wachtlijst voor klinische behandeling lang is en verdachte vanwege recidiverisico niet terug naar huis kan."
	},
	{
		"ECLI number": "ECLI:NL:RBOBR:2025:1779",
		"Instantie": "Rechtbank Oost-Brabant",
		"Datum uitspraak": "01-04-2025",
		"Zaaknummer": "01/074321-24",
		"Inhoudsindicatie": "Vrijspraak art. 6 WVW"
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5429",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL25.12081",
		"Inhoudsindicatie": "Bewaringsmaatregel o.g.v. artikel 59, eerste lid, aanhef en onder a, van de Vreemdelingenwet 2000, zicht op uitzetting naar Algerije."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5285",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL24.29947",
		"Inhoudsindicatie": "Dublin, C2/5 Vc. Anders dan het beleid van de minister veronderstelt, betreft de eerstgenoemde situatie geen discretionaire bevoegdheid. Deze situatie ziet namelijk op de toepassing van artikel 3, tweede lid, van de Dublinverordening, betreft een rechtstreekse verplichting en hoort dan ook niet thuis in een paragraaf over de toepassing van de discretionaire bevoegdheid van de minister. Doordat deze situatie daar echter wel in is opgenomen en in besluiten vaak voorop wordt gesteld – bij de beoordeling van zowel het interstatelijk vertrouwensbeginsel als de bijzondere, individuele omstandigheden – creëert de minister onduidelijkheid. Dit zorgt ook voor een ongewenste vermenging van argumenten die enerzijds het interstatelijk vertrouwensbeginsel betreffen en anderzijds zien op toepassing van de discretionaire bevoegdheid door de minister. De rechtbank ziet echter geen ruimte om aan dit onjuiste beleidsuitgangspunt juridische gevolgen te verbinden, als de minister bij de (inhoudelijke) beoordeling of een lidstaat zijn internationale verplichtingen al dan niet nakomt, wel overeenkomstig artikel 3, tweede lid, van de Dvo handelt. Van strijd daarmee, is de rechtbank in deze zaak niet gebleken. Daarom volstaat de rechtbank op dit punt met de minister in overweging te geven om het beleid aan te passen.\nDe rechtbank ziet in de aangehaalde overweging uit de Afdelingsuitspraak van 25 februari 2025, ECLI:NL:RVS:2025:717, aanleiding om te oordelen dat onder andere de gevolgen van de gestelde eerdere ervaringen, waaronder ernstige trauma’s, wel relevant kunnen zijn voor de beoordeling of de minister in redelijkheid heeft kunnen afzien gebruik te maken van zijn discretionaire bevoegdheid. Hiervoor is dan echter bepalend dat door de vreemdeling niet volstaan wordt met de enkele verwijzing naar de gestelde eerdere ervaringen. Het is aan de vreemdeling om de gevolgen van die gestelde eerdere ervaringen concreet te maken en van een op zijn individuele situatie toegespitste onderbouwing te voorzien, expliciet in het (specifieke) kader van de aan de minister toekomende discretionaire bevoegdheid. Als de vreemdeling niet met een dergelijke concretisering en onderbouwing komt, kan de minister naar het oordeel van de rechtbank volstaan met te verwijzen naar zijn overwegingen in het kader van het interstatelijk vertrouwensbeginsel. Als de vreemdeling wel met een dergelijke concretisering en onderbouwing komt, dient de minister – als af wordt gezien van toepassing van de discretionaire bevoegdheid – het besluit te voorzien van een daarop toegespitste motivering, die de rechtbank kan toetsen."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5263",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL24.7706",
		"Inhoudsindicatie": "Asiel. Irak. Geloofwaardigheid van het asielrelaas. Toegedichte betrokkenheid bij IS. Beroep gegrond."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5232",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL25.11315",
		"Inhoudsindicatie": "Bewaring, voortvarendheid, lichter middel, zicht op uitzetting, ongegrond."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5229",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL25.11316",
		"Inhoudsindicatie": "Bewaring, voortvarendheid, lichter middel, zicht op uitzetting, ongegrond."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5227",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL25.10897",
		"Inhoudsindicatie": "Bewaring, lichter middel, ongegrond."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5181",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL25.9522",
		"Inhoudsindicatie": "Dublin Kroatië. Vovo afgewezen."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5179",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL25.9521",
		"Inhoudsindicatie": "Dublin Kroatië. Beroep ongegrond."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5174",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL24.43956",
		"Inhoudsindicatie": "In deze uitspraak oordeelt de rechtbank dat de minister een land niet mag aanwijzen als veilig land van herkomst wanneer er groepen zijn uitgezonderd van deze aanwijzing. In deze specifieke zaak heeft dit tot gevolg dat de rechtbank de aanwijzing van Marokko als veilig land van herkomst in artikel 3.37f, vierde lid, aanhef en onder a, van het Voorschrift Vreemdelingen, onverbindend verklaart. Ook betekent dit voor eiseres dat de minister haar aanvraag ten onrechte heeft afgewezen als kennelijk ongegrond op grond van artikel 30b, eerste lid onder b, van de Vreemdelingenwet. De rechtbank verklaart het beroep gegrond en draagt de minister op om een nieuw besluit te nemen."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5163",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL24.46938 en NL25.4322",
		"Inhoudsindicatie": "Overdrachtsbesluit Spanje & verlengingsbesluit wegens onderduiken – de rechtbank beoordeelt 4 Handvest in Dublinprocedures ook zo nodig ambtshalve - Zoals deze rechtbank en zittingsplaats meermalen heeft overwogen, vergt de beoordeling of de overdracht moet worden verboden op grond van artikel 3, tweede lid, van de Dublinverordening een wezenlijk andere beoordeling dan de vraag of verweerder deugdelijk heeft gemotiveerd waarom hij geen gebruik maakt van zijn discretionaire bevoegdheid die artikel 17, eerste lid, van de Dublinverordening biedt om de asielaanvraag onverplicht te behandelen en of deze beslissing om zijn bevoegdheid niet aan te wenden niet onredelijk is. - Zoals de Afdeling heeft verduidelijkt in haar uitspraak van 25 februari 2025 staat het de vreemdeling vrij om bij een verzoek om artikel 17, eerste lid, van de Dublinverordening toe te passen, elk argument over zijn persoonlijke omstandigheden naar voren te brengen om dit verzoek te onderbouwen en is het vervolgens aan verweerder om te motiveren waarom hij in die omstandigheden geen aanleiding ziet om van zijn discretionaire bevoegdheid gebruik te maken en de asielaanvraag te behandelen ondanks dat hij bevoegd is om de vreemdeling over te dragen aan een andere lidstaat. – de rechtbank verbiedt de overdracht niet en verweerder heeft genoegzaam onderbouwd waarom hij de asielaanvraag niet onverplicht behandelt en deze beslissing is niet onredelijk – er is geen sprake van onderduiken enkel omdat eiser éénmaal niet heeft voldaan aan zijn meldplicht. Voor zover verweerder de verlenging ook heeft gebaseerd op het éénmaal niet aantreffen van eiser bij een zogenoemde “kamercontrole”, overweegt de rechtbank dat deze onderbouwing ondeugdelijk is. Om zich beschikbaar te houden voor een feitelijke overdracht hoeft eiser immers niet 24/7 op zijn kamer te verblijven en eiser hoeft ook niet steeds te melden dat hij zijn kamer verlaat en wat hij waar gaat doen en hoe laat hij terugkeert. Eiser heeft zich op de dag van de mob-melding wederom gemeld voor opvang en deze ook verkregen. – verweerder was niet bevoegd om de overdrachtstermijn te verlengen - beroep tegen het overdrachtstermijn ongegrond en het beroep tegen het verlengingsbesluit gegrond."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5162",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL25.2793",
		"Inhoudsindicatie": "voorlopige voorziening"
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5153",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL25.5225 en NL25.5227",
		"Inhoudsindicatie": "Dublin, plakvovo's afgewezen."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5150",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL25.10561",
		"Inhoudsindicatie": "BNT"
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5148",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL25.5224 en NL25.5226",
		"Inhoudsindicatie": "Dublinverordening. Beroepen niet-ontvankelijk. Eisers zijn met onbekende bestemming vertrokken, procesbelang ontbreekt."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5147",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL25.10555",
		"Inhoudsindicatie": "BNT"
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5146",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "AWB 24/21707 en AWB24/21708",
		"Inhoudsindicatie": "De vader van eisers, hierna de referent, heeft ten behoeve van eisers een aanvraag om een machtiging tot voorlopig verblijf ingediend met als doel verblijf als familie- of gezinslid bij referent. De minister heeft de aanvraag afgewezen."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5145",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL25.2075",
		"Inhoudsindicatie": "Dublin - beroep tegen verlengen overdrachtstermijn. De minister heeft voldoende onderbouwd dat sprake is van onderduiken zoals bedoeld in artikel 29 van de Dublinverordening en het arrest Jawo. Beroep ongegrond."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5144",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL25.2308",
		"Inhoudsindicatie": "Dublin plakvovo afgewezen."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5143",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL23.32238",
		"Inhoudsindicatie": "BNT"
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5141",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL25.2307",
		"Inhoudsindicatie": "Dublinverordening, motivering voornemen en bestreden besluit. Beroep ongegrond; het voornemen bevat de dragende overwegingen. In het besluit is aangegeven dat alle bezwaren van eiser tegen een overdracht aan Oostenrijk zijn getoetst en er wordt voldoende uiteengezet waarom de asielaanvraag van eiser niet in behandeling wordt genomen. Eiser heeft niet toegelicht welke door hem aangedragen omstandigheden niet in het bestreden besluit zijn betrokken."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5140",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL25.12939",
		"Inhoudsindicatie": "Bewaring ex. artikel 59b, eerste lid aanhef en onder b en c, Vw. Validatie handtekening. Gronden. Beroep ongegrond."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5139",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL25.2792",
		"Inhoudsindicatie": "nationaliteit en herkomst niet aannemelijk gemaakt"
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5138",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL25.6563",
		"Inhoudsindicatie": "Dublinverordening. De door eiseres aangedragen omstandigheden (waaronder de door haar gedane aangifte van mensenhandel) zijn ook in onderlinge samenhang bezien voldoende bij de beoordeling van art. 17 van de Dublinverordening betrokken. Aan eiseres is geen bedenktijd ex artikel 6 van de Richtlijn 2004/81 gegund. Zij is daardoor echter niet in haar belangen geschaad. Voorafgaand aan de aangifte heeft eiseres rechtsbijstand gehad, voorzieningen en is er geen verwijderingsmaatregel ten uitvoer gelegd. Beroep ongegrond."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5135",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL25.13242",
		"Inhoudsindicatie": "Bewaring ex. Artikel 59(1)(a) Vw. BZ. Geen gronden. Ambtshalve toetsing. Beroep ongegrond."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5134",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL25.12485",
		"Inhoudsindicatie": "Bewaring ex. Artikel 59a Vw. BZ. Grondslag en gronden. Lichter middel. Beroep ongegrond."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5130",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL25.2341",
		"Inhoudsindicatie": "bnt regulier, gegrond beroep"
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5129",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL24.49143",
		"Inhoudsindicatie": "bnt regulier"
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5127",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL24.49058",
		"Inhoudsindicatie": "bnt regulier, gegrond beroep"
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5125",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL24.48677",
		"Inhoudsindicatie": "Beroep niet tijdig – niet tijdig beslissen - artikel 8:75a van de Awb – digitale ingebrekestelling – artikel 2:15 van de Awb – verweerder heeft de digitale weg opengesteld – bestendige bestuurlijke praktijk – beroep niet-ontvankelijk – proceskostenvergoeding."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5122",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL25.12484",
		"Inhoudsindicatie": "Bewaring. Artikel 59(1)(a) Vw. Gronden maatregel. Beroep ongegrond."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5108",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL24.39258",
		"Inhoudsindicatie": "beroep niet tijdig, asiel, BVM Syrië"
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5107",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL25.8446",
		"Inhoudsindicatie": "beroep niet tijdig, regulier"
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5105",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "09/293865-24 en 10/157905-24",
		"Inhoudsindicatie": "Art. 285 en 312 Sr. Bewezenverklaring van een gewapende overval in vereniging van een tweedehands elektronicawinkel en bedreiging met enig misdrijf tegen het leven gericht. Oplegging aan 19-jarige verdachte van een gevangenisstraf van 24 maanden, waarvan 8 maanden voorwaardelijk, met bijzondere voorwaarden en een proeftijd van drie jaren. Vordering tenuitvoerlegging geheel toegewezen."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5100",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "25.10639",
		"Inhoudsindicatie": "Dublin buiten zitting, plakvovo, afgewezen"
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5099",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "25.10638",
		"Inhoudsindicatie": "Dublin buiten zitting, Portugal, geen gronden"
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5098",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "25.6439",
		"Inhoudsindicatie": "bnt, regulier, fifo"
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5097",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "AWB 24-10901",
		"Inhoudsindicatie": "Intrekking verblijfsvergunning ‘verblijf bij partner’ – aanvraag voortgezet verblijf – humanitair niet-tijdelijk – bijzondere individuele omstandigheden – oorlog in Oekraïne – Richtlijn Tijdelijke Bescherming – beroep ongegrond."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5095",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "25.6447",
		"Inhoudsindicatie": "bnt, asiel, 21 maanden overschreden"
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5092",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "25.11625",
		"Inhoudsindicatie": "bnt, asiel"
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5090",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "25.11629",
		"Inhoudsindicatie": "bnt, asiel"
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5086",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL24.47024",
		"Inhoudsindicatie": "Afwijzing verzoek om voorlopige voorziening, omdat uitspraak is gedaan op het samenhangende beroep (ECLI:NL:RBDHA:2025:5082)"
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5082",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "NL24.36802",
		"Inhoudsindicatie": "8e asielaanvraag. 1e inhoudelijke beoordeling gestelde atheïstische overtuiging. Ten onrechte gehoord naar, en in voornemen beoordeeld als geloofsgroei. Ten onrechte geen nieuw voornemen uitgebracht, nu het bestreden besluit een andere beoordeling omvat. Beroep gegrond."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:5016",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "C/09/675856 HA ZA 24-986",
		"Inhoudsindicatie": "Vraag of ontslag bestuurder vernietigbaar is wegens niet in acht nemen oproeptermijn vergadering AVA. Tevens beroep op opzegverbod wegens ziekte."
	},
	{
		"ECLI number": "ECLI:NL:RBDHA:2025:4999",
		"Instantie": "Rechtbank Den Haag",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "C/09/678291 HA RK 25-12",
		"Inhoudsindicatie": "Vraag of ontslag als bestuurder heeft geleid dot einde arbeidsovereenkomst. Beroep op bescherming als klokkenluider en opzegverbod wegens ziekte."
	},
	{
		"ECLI number": "ECLI:NL:CRVB:2025:479",
		"Instantie": "Centrale Raad van Beroep",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "24/237 PW-W",
		"Inhoudsindicatie": "Verzoek om wraking niet in behandeling genomen. In deze procedure is uitsluitend een beslissing door de griffier van de Raad genomen waarbij het beroep van verzoeker op betalingsonmacht (voorshands) is afgewezen, gevolgd door brieven van de griffier waarin wordt verzocht het griffierecht te betalen. Er is nog geen sprake van enige rechterlijke beslissing in deze procedure. Het verzoek om wraking heeft dan ook geen betrekking op de met de behandeling van de zaak belaste rechter(s)."
	},
	{
		"ECLI number": "ECLI:NL:CRVB:2025:476",
		"Instantie": "Centrale Raad van Beroep",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "23/911 WMO15",
		"Inhoudsindicatie": "Toekenning maatwerkvoorziening huishoudelijke hulp op grond van de WMO 2015. Herberekening normtijden. De Raad bepaalt dat appellante recht heeft op 72 uur huishoudelijke hulp per jaar voor wasverzorging, zoals vastgelegd in het HHM Normenkader 2025. Aan appellante wordt voor de periode van 1 september 2021 tot en met 31 augustus 2026 72 uur per jaar ondersteuning voor wasverzorging toegekend. Vergoeding proceskosten en griffierecht."
	},
	{
		"ECLI number": "ECLI:NL:CRVB:2025:475",
		"Instantie": "Centrale Raad van Beroep",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "24/1291 AOW",
		"Inhoudsindicatie": "Herziening AOW-pensioen naar de norm voor een gehuwde op de grond dat appellante een geregistreerd partnerschap is aangegaan terecht. Geen sprake van duurzaam gescheiden leven."
	},
	{
		"ECLI number": "ECLI:NL:CRVB:2025:474",
		"Instantie": "Centrale Raad van Beroep",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "23/1017 WLZ",
		"Inhoudsindicatie": "De Raad wijst het verzoek om herziening af. Geen nieuwe feiten of omstandigheden als bedoeld in art. 8:119 Awb."
	},
	{
		"ECLI number": "ECLI:NL:CRVB:2025:473",
		"Instantie": "Centrale Raad van Beroep",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "23/3369 ZVW",
		"Inhoudsindicatie": "Rekeningsaldo van appellant voor het jaar 2022 terecht vastgesteld op € 5.345,-. Terecht per 1 december 2019 aangemerkt als gemoedsbezwaarde. Afwijzing verzoek om schadevergoeding."
	},
	{
		"ECLI number": "ECLI:NL:CRVB:2025:472",
		"Instantie": "Centrale Raad van Beroep",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "24/640 AOW",
		"Inhoudsindicatie": "Afwijzing verzoek om herziening. Geen sprake van feiten of omstandigheden als bedoeld in artikel 8:119, eerste lid, van de Awb."
	},
	{
		"ECLI number": "ECLI:NL:CRVB:2025:471",
		"Instantie": "Centrale Raad van Beroep",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "24/2014 WMO15",
		"Inhoudsindicatie": "Afwijzing verzoek om voorlopige voorziening. Afwijzing verzoek om maatwerkvoorziening opvang blijft in stand. Zorgvuldig onderzoek. Terecht geoordeeld dat niet is gebleken van een situatie waarin appellante door problemen bij het zich handhaven in de samenleving niet in staat is zelf in onderdak voor haar en haar kinderen te kunnen voorzien. Het beroep op het evenredigheidsbeginsel, slaagt niet."
	},
	{
		"ECLI number": "ECLI:NL:RBROT:2025:4065",
		"Instantie": "Rechtbank Rotterdam",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "ROT 25/142",
		"Inhoudsindicatie": "Indien een reëel besluit is genomen bij het indienen van een beroep ntb, is het procesbelang niet aanwezig en het beroep dus niet-ontvankelijk. Het ligt op de weg van verweerder om bij de rechtbank aan te geven dat (inmiddels) het reële besluit is genomen. Indien achteraf blijkt dat ten onrechte een dwangsom is opgelegd, zal de rechtbank dit niet ambtshalve herstellen."
	},
	{
		"ECLI number": "ECLI:NL:RBROT:2025:4057",
		"Instantie": "Rechtbank Rotterdam",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "ROT 25/998",
		"Inhoudsindicatie": "Geschilpunten over de reikwijdte van de aanvraag dienen in bezwaar te worden behandeld. Een tweede aanvraag in de zin van de Wht is niet mogelijk. (Opnieuw) beroep ntb instellen met betrekking tot andere toeslagjaren leidt niet tot dubbele dwangsommen en leidt daardoor tot niet-ontvankelijkheid."
	},
	{
		"ECLI number": "ECLI:NL:RBROT:2025:4020",
		"Instantie": "Rechtbank Rotterdam",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "10-690212-18",
		"Inhoudsindicatie": "Verlenging PIJ-maatregel."
	},
	{
		"ECLI number": "ECLI:NL:RBROT:2025:3911",
		"Instantie": "Rechtbank Rotterdam",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "ROT 24/10816",
		"Inhoudsindicatie": "Financieel toezicht. Verzoek om een voorlopige voorziening strekkende tot schorsing van de openbaarmaking van het door DNB opgelegde verbod tot collectieve waardeoverdracht. DNB heeft een juiste belangenafweging gemaakt. De oplegging van een verbod is aan te merken als een bestuurlijke sanctie en DNB is bevoegd tot openbaarmaking hiervan. Niet is gebleken dat de te verwachten schade en/of nadelige gevolgen door de openbaarmaking zodanig zijn dat het algemeen belang bij openbaarmaking daarvoor moet wijken. Het besluit tot openbaarmaking is niet in strijd met het evenredigheidsbeginsel. Het verzoek wordt afgewezen."
	},
	{
		"ECLI number": "ECLI:NL:RBROT:2025:3899",
		"Instantie": "Rechtbank Rotterdam",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "ROT 22/3352",
		"Inhoudsindicatie": "verweerder niet bevoegd om een last onder dwangsom op te leggen wegens overtreding van een vergunningvoorschrift m.b.t. stofverspreiding."
	},
	{
		"ECLI number": "ECLI:NL:RBNHO:2025:3301",
		"Instantie": "Rechtbank Noord-Holland",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "25/297 en 25/182",
		"Inhoudsindicatie": "De apv verbiedt een elektrakabel over de weg. Verweerder mocht eiser daarom een last onder dwangsom opleggen strekkende tot verwijdering daarvan. Dat de kabel ten tijde van plaatsing mogelijk wel was toegestaan maakt dit niet anders. Er is geen overgangsrecht en excepteve toetsing leidt niet tot de coonclusie dat de verbodsbepaling dient te worden vernietigd of buiten toepassing dient te worden gelaten. Het beroep is daarom ongegrond en het verzoek wijst de voorzieningenrchter daarom af."
	},
	{
		"ECLI number": "ECLI:NL:RBGEL:2025:2373",
		"Instantie": "Rechtbank Gelderland",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "AWB 25_157",
		"Inhoudsindicatie": "Verzoek om voorlopige voorziening. De burgemeester is bevoegd om een bedrijfspand voor onbepaalde tijd te sluiten omdat er bedrijfsactiviteiten worden verricht waarvoor een vergunning vereist is. Ook is de sluiting evenredig. Weliswaar is inmiddels een vergunning aangevraagd maar dit betekent niet dat er concreet zicht op legalisatie is."
	},
	{
		"ECLI number": "ECLI:NL:RBGEL:2025:2264",
		"Instantie": "Rechtbank Gelderland",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "C/05/448523 / HA RK 25-25",
		"Inhoudsindicatie": "Tussenbeschikking. Voorlopige bewijsverrichting, getuigenverhoor (art. 186 Rv (oud) en 196 Rv). Voorgenomen beslissing om verzoeker niet-ontvankelijk te verklaren in zijn verzoek. Overgangsrecht art. XIIA Wet vereenvoudiging en modernisering bewijsrecht. Het aanhangig zijn van een dagvaardingsprocedure heeft geen invloed op het moment waarop een verzoekschriftprocedure aanhangig is."
	},
	{
		"ECLI number": "ECLI:NL:RBAMS:2025:2080",
		"Instantie": "Rechtbank Amsterdam",
		"Datum uitspraak": "27-03-2025",
		"Zaaknummer": "11266179 \\ CV EXPL 24-10726",
		"Inhoudsindicatie": "De huurovereenkomst van een woning tussen Ymere en een huurder die ook nog twee koopwoningen bezit, eindigt per 1 september 2025."
	}
]